[
    {
      "testimonial": "In the tech arena, Blackbull Technologies emerges as a beacon of excellence. Tasked with implementing a detailed tour API feed, they not only delivered but exceeded expectations with a brilliantly crafted tour search and filter display. Their responsiveness is commendable, ensuring seamless communication throughout. The exceptional quality of their coding speaks volumes about their prowess. We've found our tech partner in Blackbull Technologies and will undoubtedly engage them in our future endeavours.",
      "author": "~ Russell Goodall",
      "class": "rus_img",
      "photo" : "../assets/russel.jpeg",
      "class1":"checked",
      "class2":"checked",
      "class3":"checked",
      "class4":"checked",
      "class5":"checked"
    },
    {
      "testimonial": "blackbull tecnologies is one of best it solution company in surat ,My busy schedule leaves little, if any, time for blogging and social media. The Blackbull Technologies has been a huge part of helping me grow my business through organic search and content marketing",
      "author": "~ alpine",
      "class": "del",
      "photo" : "../assets/alpine.jpeg",
      "class1":"checked",
      "class2":"checked",
      "class3":"checked",
      "class4":"checked",
      "class5":"checked2"
    },
    {
      "testimonial": "I was skeptical of SEO and content marketing at first, but the Blackbull Technologies not only proved itself financially speaking,That's how I would describe Jeramy and his team at The Shree Keshav Mill",
      "author": "~ lima creative",
      "class": "del",
      "photo" : "../assets/lima-creativa.png",
      "class1":"checked",
      "class2":"checked",
      "class3":"checked",
      "class4":"checked",
      "class5":"checked"
    },
    {
      "testimonial": "our customers had a hard time finding us and our sales plummeted.  not only revitalized our brand, but saved our nearly 100-year-old family business from the brink of ruin by optimizing our website for search and creating our Google My Business listing.",
      "author": "~ choira",
      "class": "del",
      "photo" : "../assets/choiralogo.png",
      "class1":"checked",
      "class2":"checked",
      "class3":"checked",
      "class4":"checked",
      "class5":"checked2"
      
    },
    {
      "testimonial": "Professional, responsive, and able to keep up with ever-changing demand and tight deadlines: That's how I would describe Jeramy and his team at The Shree Keshav Mill",
      "author": "~ SSD",
      "class": "del",
      "photo" : "../assets/ssd.png",
      "class1":"checked",
      "class2":"checked",
      "class3":"checked",
      "class4":"checked",
      "class5":"checked"
    }
  ]